
/* Class = "NSTextFieldCell"; title = "File Format:"; ObjectID = "11"; */
"11.title" = "檔案格式：";

/* Class = "NSButtonCell"; title = "Default"; ObjectID = "6v9-g3-Eab"; */
"6v9-g3-Eab.title" = "預設";

/* Class = "NSButtonCell"; title = "Without notes"; ObjectID = "VT4-N6-I0D"; */
"VT4-N6-I0D.title" = "無備忘錄";

/* Class = "NSButtonCell"; title = "With embedded notes"; ObjectID = "vLk-nI-Myv"; */
"vLk-nI-Myv.title" = "內嵌備忘錄";
